[
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-outliner",
  "quickadd",
  "editing-toolbar",
  "obsidian-mind-map",
  "obsidian-annotator",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "cmdr",
  "obsidian-text-format",
  "url-into-selection",
  "obsidian-icon-folder",
  "omnisearch",
  "various-complements",
  "oz-image-plugin",
  "obsidian-banners",
  "mousewheel-image-zoom",
  "obsidian-completr",
  "obsidian-git",
  "homepage",
  "tag-wrangler",
  "obsidian-style-settings",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-advanced-slides",
  "obsidian-latex-suite",
  "obsidian-plugin-toc"
]