[
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-outliner",
  "quickadd",
  "editing-toolbar",
  "obsidian-mind-map",
  "obsidian-annotator",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "cmdr",
  "obsidian-text-format",
  "url-into-selection",
  "obsidian-icon-folder",
  "omnisearch",
  "various-complements",
  "oz-image-plugin",
  "obsidian-banners",
  "mousewheel-image-zoom"
]